{
    "albums": [
        {
            "title": "알고싶어요",
            "cover": "/resources/images/album/album_00.jpg",
            "script": "내가 뭘 하던지 간에<br>내가 뭘 생각하기 전에 난 알고 싶어요<br>누가 뭐라 해도<br>나는 내 나름대로<br>이만큼 살아내가고 있잖아요<br>난 알고 싶어요<br>저 먼 미래에는요<br>바다 속 진주같이<br>난 빛나고 있나요?<br>내가 뭘 바라기 전에<br>잠깐 그대를 바라볼 때 난 알고 싶어요<br>거리에 수많은 사람<br>그중에 특별한 한 사람<br>내게는 그대가 그런 사람이에요<br>유난히 지치는 날은<br>나도 쉬고 싶어요<br>그치만 다시 일어나야 할 마음이 필요해요<br>난 알고 싶어요<br>저 먼 미래에는요<br>바다 속 진주같이<br>난 빛나고 있나요?",
            "youtube": "lalgbGecAdQ"
        },
        {
            "title": "그대 내게 다시 (소년시절의 너 X 김수영)",
            "cover": "/resources/images/album/album_21.jpg",
            "script": "그대 내게 다시 돌아오려 하나요<br>내가 그댈 사랑하는지<br>알 수 없어 헤매이나요<br>맨 처음 그 때와 같을 순 없겠지만<br>겨울이 녹아 봄이 되듯이<br>내게 그냥 오면 돼요<br>헤어졌던 순간을 긴 밤이라 생각해<br>그대 향한 내 마음<br>이렇게도 서성이는데<br>왜 망설이고 있나요<br>뒤돌아보지 말아요<br>우리 헤어졌던 날보다<br>만날 날이 더욱 서로 많은데<br>헤어졌던 순간을 긴 밤이라 생각해<br>그대 향한 내 마음<br>이렇게도 서성이는데<br>왜 망설이고 있나요<br>뒤돌아보지 말아요<br>우리 헤어졌던 날보다<br>만날 날이 더욱 서로 많은데<br>그대 내게 다시 돌아오려 하나요<br>지금 이대로의 모습으로<br>내게 그냥 오면 돼요",
            "youtube": "eWaNDpJ-Pz4"
        },
        {
            "title": "슬픔을 참는 세가지 방법",
            "cover": "/resources/images/album/album_19.jpg",
            "script": "너를 잊어보려 했지만<br>생각처럼 쉽게 되지 않아<br>그냥 편하게 슬픔을 맞이 하려고해<br>많이 아프지만 참을게<br>몰래 흘려버린 눈물에 놀랐을땐<br>그냥 이렇게 눈을 감고 너를 생각해<br>l don't know<br>슬픔을 참는 방법으로<br>이기지 못할 술을 마셔<br>마실수록 니가 더 보고 싶어지지만<br>밤새워 울리지 않는 전활보는<br>내가 더 싫어<br>그냥 이렇게 취해버려 잠이 들어<br>지금 누구와 함께일까<br>벌써 날 잊은건 아닐거야<br>하루종일 난 너의 생각들이 떠올라<br>지금 전화하면 바쁘겠지<br>너의 전화번호 끝까지 못 누른채<br>다시 이렇게 눈을 감고 널 생각해 오<br>l don't know 슬픔을 참는 방법으로<br>너와 걸었던 길을 걸어<br>행복했던 추억 눈물이 되어 흘러도<br>아직 난 너와 헤어졌단 사실이<br>정말 안믿겨<br>혼자 이렇게 걸어가며 슬픔을 참아<br>나를 사랑한다던 그 말<br>잠시 잊었다 생각할게<br>미안해 하지 않아도 돼<br>떠난 그모습 그대로 넌 오면 돼<br>l don't know<br>슬픔을 참는 방법으로<br>너를 영원히 기다릴래<br>내가 생각나면 참지 말고 날 찾아와<br>사랑을 우정이라 착각했었던<br>나를 용서해<br>이제 그만 날 애태우고 그 앨 버려<br>너를 잊어보려 했지만<br>생각처럼 쉽게 되지 않아",
            "youtube": "Ib29-buN1UY"
        },
        {
            "title": "사람",
            "cover": "/resources/images/album/album_18.jpg",
            "script": "어디론가 나를 잃어버렸죠<br>다시는 돌아갈 수 없는 그 순간, 기억들이 모여<br>자꾸만 나를 더 숨게 만들죠<br>그 어딘가는 어디일까요<br>어디선가 우린 걷고 있겠죠<br>다시는 돌아올 수 없는 그 순간 기억들이 모여<br>자꾸만 나를 붙잡고만 있죠<br>그 어딘가는 어디일까요<br>가시 같았던 사람 사이를 지나<br>다시 한 번 나는 흩어지겠죠<br>길을 잃어버렸던 나를 보면<br>또다시 한 번 안쓰럽겠죠<br>그 어떤 것도 다 스쳐 지나겠죠<br>어쩌면 우린 다 알고 있었죠<br>길을 잃어버렸던 나를 위해<br>아무 말이나 해 줬음 했죠<br>어지럽던 사람<br>지나갔던 그댈 찾고 싶어요<br>우리 다시 웃던 시간들을 지나<br>아무것도 알지 못했더라면<br>모든 게 달라져 있을까요<br>모든 일들이 마음 같진 않겠죠<br>우리는 또 한 번 무너지겠죠<br>그럴 땐 기억해 다시 돌아보며<br>길을 잃었던 나를 찾아가<br>그 어떤 것도 다 스쳐 지나겠죠<br>어쩌면 우린 또 돌아오겠죠<br>길을 잃어버렸던 내 마음 위에<br>또다시 한 번 나를 찾아가<br>보고 싶은 사람<br>길을 잃어버렸던 나를 위해<br>또다시 한 번 나를 찾아가<br>보고 싶은 사람",
            "youtube": "pbxfdhd57FQ"
        },
        {
            "title": "I'm On Your Side",
            "cover": "/resources/images/album/album_18.jpg",
            "script": "잠이 오지 않는 밤 널 기다려<br>언제쯤 일진 모르지만<br>나약해진 나에겐 딱 하나 있지<br>그저 편안한 너의 얼굴<br>언젠가 넌 내게 말했지<br>이 기나긴 어둠이 전부일 거라고<br>그 말에 난 뒤돌아 눈물을 훔쳤어<br>내 눈물에 네가 더 아플까 봐<br>You are my everything my love<br>그런 슬픈 말은 말아요 그대<br>다시 내게 웃는 모습<br>보일 순 없나요 그대 기다릴게요<br>I’m on your side my babe<br>내가 항상 곁에 있을게 그대<br>그저 오늘도 내게만<br>내게만 안부를 말해<br>사랑스런 생각만 해요<br>수많은 걱정들을 기억할게<br>언제쯤 일진 모르지만<br>어려웠던 시간도 다 잊혀질 수만 있다면<br>편안한 밤이 될까<br>언젠가 넌 내게 말했지<br>이 기나긴 어둠이 전부일 거라고<br>그 말에 난 뒤돌아 눈물을 훔쳤어<br>내 눈물에 네가 더 아플까 봐<br>You are my everything my love<br>그런 슬픈 말은 말아요 그대<br>다시 내게 웃는 모습<br>보일 순 없나요 그대 기다릴게요<br>I’m on your side my babe<br>내가 항상 곁에 있을게 그대<br>그저 오늘도 내게만<br>내게만 안부를 말해<br>사랑스런 생각만 해요",
            "youtube": "QkhIdC398GQ"
        },
        {
            "title": "그때의 우리를 기억하나요",
            "cover": "/resources/images/album/album_18.jpg",
            "script": "무뎌져 가는 그 시간들을 잡아줄 수 있나요<br>사라져가는 사랑했던 사람들도<br>아무리 내가 수많은 노력들을 해 보았어도<br>다 부질없는 사람이란 걸<br>어쩌면 난 알고 있죠<br>미련한 사랑 이야기<br>그때의 우릴 기억하나요<br>그대는 어디론가 도망치고 있는 것 같은데<br>아닌가요<br>무뎌져 가는 그 시간들을 잡아줄 순 없나요<br>사라져가는 사랑했던 사람들도<br>날 모르겠죠<br>지금의 나 그때의 너<br>이제는 맞닿을 수도 없는 거 맞죠<br>내가 적는 모든 ‘그대’들은<br>어쩌면 내 모습이죠<br>미련한 사랑 이야기<br>그때의 우릴 기억하나요<br>그대는 어디론가 도망치고 있는 것 같은데<br>아닌가요<br>마지막 내가 다시 만날 거라고 약속했다면<br>모른 척 지나갔던 기억들도<br>다시 찾을 수 있을 텐데<br>미련한 사랑 이야기<br>그때의 우릴 기억하나요<br>그대는 어디론가 도망치고 있는 것 같은데<br>아닌가요<br>사랑했던 그대 이야기<br>그때의 우릴 기억해 줘요<br>다시는 볼 수 없는 날 찾고만 싶은 것뿐인데<br>어려운가요<br>무뎌져 가는 그 시간들을 잡아줄 순 없나요<br>사라져 가는 사랑했던 나조차도 날 모르겠죠",
            "youtube": "VDClMJbdIKE"
        },
        {
            "title": "안녕",
            "cover": "/resources/images/album/album_18.jpg",
            "script": "언젠가 다시 만나길<br>우리는 알고 있을 거잖아<br>굳이 내 마음을<br>건네 말하지 않아도<br>알 수 있는 그런 사람<br>사랑한단 그 한 마디<br>자주 나누진 않더라도<br>그 마음 그 표정 다 알 수 있잖아<br>우리 언젠가 다시 어느 곳에라도<br>다시 만날 거예요 안녕<br>언젠가 다시 만나길<br>우리는 알고 있을 거잖아<br>굳이 내 마음을<br>건네 말하지 않아도<br>알 수 있는 그런 사람<br>사랑한단 그 한 마디<br>자주 나누진 않더라도<br>그 마음 그 표정 다 알 수 있잖아<br>우리 언젠가 다시 어느 곳에라도<br>다시 만날 거예요 안녕<br>다시 만날 거예요 안녕",
            "youtube": "iIN8Zhm-2v8"
        },
        {
            "title": "백만송이 장미",
            "cover": "/resources/images/album/album_17.jpg",
            "script": "먼 옛날 어느 별에서<br>내가 세상에 나올 때<br>사랑을 주고 오라는<br>작은 음성 하나 들었지<br>사랑을 할 때만 피는 꽃<br>백만 송이 피워 오라는<br>진실한 사랑을 할 때만<br>피어나는 사랑의 장미<br>미워하는 미워하는 미워하는 마음 없이<br>아낌없이 아낌없이 사랑을 주기만 할 때<br>수백만 송이 백만 송이 백만 송이 꽃은 피고<br>그립고 아름다운 내 별나라로 갈 수 있다네<br>수많은 세월 흐른 뒤<br>자기의 생명까지 모두 다 준<br>비처럼 홀연히 나타난<br>그런 사랑 나를 안았네<br>미워하는 미워하는 미워하는 마음 없이<br>아낌없이 아낌없이 사랑을 주기만 할 때<br>수백만 송이 백만 송이 백만 송이 꽃은 피고<br>그립고 아름다운 내 별나라로 갈 수 있다네",
            "youtube": "uSaGt_eHDVI"
        },
        {
            "title": "Goodbye",
            "cover": "/resources/images/album/album_16.jpg",
            "script": "오늘도 텅 빈 방 안에 혼자 누워서<br>여러 가지 아픈 생각들이 스쳐가<br>왜 그랬을까 난 두려웠나 봐<br>혼자가 되어 가는 거<br>이제 그만 잊고 싶은데<br>그래도 가끔 네가 나를 떠올려 준다면<br>한 번쯤 나를 찾아와줄래 말해줄래 내게<br>Goodbye 이제는 Good Night<br>다시 만난 것처럼 안아주면 안 될까<br>잊혀지다 문득 날 떠올리다 돌아본다면<br>다시 말해줄래 날 기다렸다고<br>가지런히 놓여있던 널 떠올려<br>다시 또 한 번 너를 잊지 못하네<br>왜 그랬을까 난 그리운가 봐<br>우리라는 기억 속에서<br>이제 그만 잊고 싶은데<br>Goodbye 이제는 Good Night<br>다시 만난 것처럼 안아주면 안 될까<br>잊혀지다 문득 날 떠올리다 돌아본다면<br>다시 말해줄래 날 기다렸다고<br>Goodbye 이제는 Good Night<br>다시 만난 것처럼 안아주면 안 될까<br>잊혀지다 문득 날 떠올리다 돌아본다면<br>다시 말해줄래 날 기다렸다고<br>다시 말해줄래 날 기다렸다고",
            "youtube": "nUxo2yTQLcA"
        },
        {
            "title": "Bubble",
            "cover": "/resources/images/album/album_15.jpg",
            "script": "눈이 부시게 아름다운 그 순간들<br>괜히 나와는 어울리지 않는 거 같아서<br>모른 척 지나왔던 것만 같은데<br>매일 혼자서 날 다독였던 시간들<br>누군가는 나를 알아봐 줄래요<br>많은 것 바라지는 않구요<br>나는 그저 작은 사랑이 필요해요<br>혼자 남은 순간들 이젠 지겹거든요<br>혼자였던 내게<br>아무렇지 않게 다가와<br>지우고 싶던 시간을 모두 빛나게 만들어주네<br>어두웠던 내게<br>아무렇지 않게 다가와<br>반짝이는 하루를 만들어준 너<br>같이 걸어갈래요<br>어떤 말로든 나를 표현할 수는 없어서<br>괜히 모른 척 다들 신경 쓰지 않았어<br>나를 숨기는 게 편했던 것 같아<br>매일 혼자서 날 다독였던 시간들<br>누군가는 나를 알아봐 줄까요<br>많은 것 바라지는 않구요<br>나는 그저 작은 사랑이 필요해요<br>혼자 남은 순간들 이젠 지겹거든요<br>혼자였던 내게<br>아무렇지 않게 다가와<br>지우고 싶던 시간을 모두 빛나게 만들어주네<br>어두웠던 내게<br>아무렇지 않게 다가와<br>반짝이는 하루를 만들어준 너<br>같이 걸어갈래요",
            "youtube": "SHPrJsBYRrA"
        },
        {
            "title": "돌고 돌아",
            "cover": "/resources/images/album/album_14.jpg",
            "script": "아무도 나를 모르게<br>감추고서 차갑게<br>어디로든 사라지는 거 꿈꾸다가<br>어느새 너를 안고서<br>같이 있던 것처럼<br>우리는 서로를 돌아 어디로 가는 걸까<br>알 수 없는 사람들 사이를 돌고 돌아도<br>다시 만나게 된다는 착각하는 생각 속에<br>불안한 작은 만남들에<br>희미한 인사를 건네두고<br>돌아와 다시 비춰지게 되는<br>거울 같은 모습<br>아무런 의미도 없다고<br>무심히 헝클진 나를 버리고<br>돌아와 다시 반복되는<br>시간 속에 돌고 돌아<br>아무도 나를 찾지 않게<br>감추고서 차갑게<br>어디로든 사라지는 거 꿈꾸다가<br>어느새 너도 같이 내 옆에 앉아서<br>무심히 아무렇지 않은 척도 해보고<br>우리는 서로를 돌아서 어딜 가는 걸까<br>알 수 없는 사람들 사이를 돌고 돌아도<br>다시 만나게 된다는 착각하는 생각 속에<br>불안한 작은 만남들에<br>희미한 인사를 건네두고<br>돌아와 다시 비춰지게 되는<br>거울 같은 모습<br>아무런 의미도 없다고<br>무심히 헝클진 나를 버리고<br>돌아와 다시 반복되는<br>시간 속에 돌고 돌아",
            "youtube": "M4_dtTnHDME"
        }
    ]
}
